[Package]
Name=Corner Difference Histogram
Name_de=Histogramm mit Eckdifferenz
Name_ja=コーナー差分ヒストグラム
Name_cn=角落差值直方图
Description=Corner Difference Histogram compares difference of two variables in different groups.\nSelect XY column to plot and 3rd column is categorical column.
Description_de=Das Histogramm mit Eckdifferenz vergleicht zwei Variablen in verschiedenen Gruppen.\nZum Zeichnen werden die XY-Spalte ausgewählt, während die 3. Spalte die kategoriale Spalte enthält.
Description_ja=コーナー差分ヒストグラム(Corner Difference Histogram)は、異なるグループの2つの変数の差異を比較します。\nXY列を選択して作図すると3番目の列がカテゴリ列になります。
Description_cn=角差直方图会比较不同组中两个变量的差值。\n请选择进行绘图用的 XY 列，注意第3列是类别列。
ID=756
Version=1.0
Category=Statistical
Keywords=
Author=OriginLab Corp.
[Origin]
Version=9.85
Pro=0
